tap "clangen/musikcube"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mopidy/mopidy"
tap "petere/postgresql"
tap "pgpbpadilla/pgpb"
brew "ack"
brew "python@3.9"
brew "glib"
brew "automake"
brew "awscli"
brew "bash-completion"
brew "bazel"
brew "coreutils"
brew "curl"
brew "docker", link: false
brew "ext4fuse"
brew "libtool"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "leptonica"
brew "tesseract"
brew "ffmpeg"
brew "fluid-synth"
brew "git"
brew "git-gui"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "libgcrypt"
brew "libksba"
brew "gnupg"
brew "pango"
brew "gnuplot"
brew "go"
brew "goenv"
brew "python@3.8"
brew "librsvg"
brew "graphviz"
brew "gstreamer"
brew "gst-plugins-base"
brew "nghttp2"
brew "gst-plugins-bad"
brew "gtk+3"
brew "libpsl"
brew "libsoup"
brew "gst-plugins-good"
brew "gst-plugins-ugly"
brew "pygobject3"
brew "gst-python"
brew "libheif"
brew "imagemagick"
brew "ircii"
brew "jenv"
brew "jq"
brew "krb5"
brew "kubernetes-cli"
brew "libsoup@2"
brew "libyaml"
brew "lynx"
brew "openjdk"
brew "maven"
brew "minetest"
brew "minikube"
brew "mosh"
brew "mpc"
brew "mpd", restart_service: true
brew "ncmpc"
brew "ncmpcpp"
brew "node"
brew "nvm"
brew "openssl@3"
brew "openvpn"
brew "pandoc"
brew "pinentry-mac"
brew "postgresql"
brew "pv"
brew "qemu"
brew "r"
brew "ruby"
brew "telnet"
brew "tmux"
brew "transmission-cli"
brew "tree"
brew "vala"
brew "w3m"
brew "watch"
brew "weechat"
brew "yadm"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "clangen/musikcube/musikcube", link: false
brew "mopidy/mopidy/mopidy"
brew "pgpbpadilla/pgpb/midnight-commander"
cask "adium"
cask "adoptopenjdk"
cask "clementine"
cask "db-browser-for-sqlite"
cask "dia"
cask "docker"
cask "dropbox"
cask "emacs"
cask "gnucash"
cask "java"
cask "latexit"
cask "macdown"
cask "macfuse"
cask "mactex"
cask "meld"
cask "openoffice"
cask "paragon-extfs"
cask "texmaker"
cask "transmission"
cask "virtualbox"
cask "xquartz"
